const journals = [
  { label: 'POEM · 01',
    content: '宗教丢掉创始人\n主义者失去主义\n自由是一碗烈酒\n倒进自己的井里' },
  { label: 'POEM · 02',
    content: '在河边挑块鹅卵石\n要如骆驼心脏那般大小的\n对着它念下几句话，什么都好\n然后丢进河里\n水花会像驼铃那样响开\n遥远的沙漠里\n有一头渴死的骆驼\n它的心脏正渴望着我\n渴望着我把鹅卵石投下' },
  { label: 'POEM · 03',
    content: '为什么没有树渴望沙漠\n渴望独自伫立旷野\n你总是连成片\n起伏 连绵\n老牧民说那是绿油油的森林\n其实是我心头的一块青苔' },
  { label: 'POEM · 04',
    content: '别再用一生\n去寻找另一个人\n灵魂已到了雨季\n我所有的所有\n都那么潮润\n名为爱的太阳\n什么都晒不干' },
  { label: 'POEM · 05',
    content: '我们在夜半成了瞎子\n抚摸一头病死的牛\n耕农给土地上药\n长出茂密的向日葵\n葵花向着太阳\n像永远不灭的帝王\n帝王千万棵\n埋住一头耕地的牛' },
  { label: 'POEM · 06',
    content: '灯就留给你关了\n手掌剩有琐碎的梦\n昭示内心的旁白\n被暗藏在云端\n放风筝的小孩\n追逐一只蜻蜓\n山坡下有双旧皮鞋\n穿上就能够到云彩\n你散开手中的线\n告知我生命不过一份\n阅后即焚的长信' },
]

export default journals
